[
  {
    "id": 1,
    "name": "Michael Jackson",
    "image": "https://images.unsplash.com/photo-1501789055141-e427f92fb1c2?ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxzZWFyY2h8MTR8fE1pY2hhZWwlMjBKYWNrc29ufGVufDB8fDB8fHww&auto=format&fit=crop&w=500&q=60",
    "price": "4370",
      "description": "I specialize in comprehensive business evaluation and corporate services, meticulously assessing your organization's performance, financial health, and growth potential. With years of experience, I offer strategic insights, tailored solutions, and expert guidance to optimize operations, enhance profitability, and ensure sustainable success in today's competitive business landscape.",

    "rating": 4.8,
    "review": 89,
    "About Me":" I have over 10 years of experience in the business evaluation and corporate services field. My expertise includes working with a diverse range of businesses, from startups to established corporations, helping them navigate complex challenges, make informed decisions, and achieve their strategic objectives with a proven track record of success.",
      "fullDescription": "As a seasoned professional, I am committed to providing top-notch business evaluation and corporate services to help your business thrive. I have over 10 years of experience in the field and a track record of assisting businesses in making informed decisions and achieving their financial goals. My expertise extends to startups and established corporations, ensuring they navigate challenges and seize opportunities, all while maintaining a commitment to excellence.",

    "delivers": "2 days",
    "from": "India",
    "partnerSince": "2010",
    "averageResponseTime": "30 minutes",
    "services": [
      "Financial accounting",
      "Financial statement",
      "Bookkeeping",
      "Accounting and finance",
      "Corporate finance",
      "Maintain charts of accounts",
      "Profit and loss statements",
      "Bank Reconciliation",
      "Balance sheets"
    ],
      "whyMe": [
    "One-time delivery",
    "24/7 customer support",
    "Error-free documents",
    "Affordable pricing",
    "Experienced team",
    "High-quality service",
    "Customized solutions",
    "Fast turnaround times",
    "Secure data handling",
    "Satisfaction guarantee"
  ],
     "peopleSay": [
    "Michael Jackson is an expert in his field and provided exceptional services for my business. His extensive knowledge and experience in the industry were evident from the start. He took the time to understand the unique needs and challenges of my business and delivered tailored solutions that exceeded my expectations. Michael's professionalism and commitment to quality were truly commendable. His attention to detail and precision in his work were outstanding, ensuring that no aspect of the project went unnoticed. Furthermore, his ability to communicate complex concepts in a clear and concise manner made the entire process smooth and understandable. I couldn't be more satisfied with the results and would wholeheartedly recommend Michael Jackson for any business looking for top-tier services.",
    "I'm impressed with Michael's quick response time and attention to detail. When I reached out to Michael for assistance with my project, his prompt response was a breath of fresh air. He not only acknowledged my inquiry swiftly but also provided a detailed plan of action that demonstrated his meticulous approach. Throughout our collaboration, I consistently noticed his unwavering commitment to precision and his dedication to delivering high-quality work. His keen eye for detail ensured that every aspect of the project was thoroughly examined and perfected. I found his thoroughness and attention to detail to be truly remarkable and reassuring. It's clear that Michael Jackson is not only an expert in his field but also a professional who goes the extra mile to ensure client satisfaction.",
    "Highly recommended for financial and accounting services. Michael Jackson's proficiency in financial and accounting services is truly exceptional. Working with him has been an absolute pleasure, and I can confidently say that he is among the best in the industry. His in-depth knowledge of financial regulations and practices is evident in his work. Michael's ability to provide accurate financial insights and strategies is invaluable for any business seeking financial stability and growth. He has a proven track record of delivering results and helping businesses navigate the complex financial landscape successfully. I have recommended Michael's services to several colleagues, and they have all been equally impressed with the level of expertise and professionalism he brings to the table. If you're seeking financial and accounting services, Michael Jackson should be your top choice."
  ],
    "task": "Basic to cop;ex tasks"
  },
  {
    "id": 2,
    "name": "Stevie Wonder",
    "image": "https://images.unsplash.com/photo-1613231365618-5ebf85a8209e?ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxzZWFyY2h8M3x8amFja3NvbnZpbGxlJTIwZmxvcmlkYXxlbnwwfHwwfHx8MA%3D%3D&auto=format&fit=crop&w=500&q=60",
    "price": "4263",
  "description": "I provide expert music and entertainment services. With a passion for creating memorable experiences, I bring over a decade of expertise in curating music, live performances, and entertainment for a wide range of events and occasions. My goal is to make every moment unforgettable through the power of music and entertainment.",
    "rating": 5,
    "review": 62,
      "about": "With decades of experience in the music and entertainment industry, I am dedicated to delivering unforgettable performances. My passion for creating magical moments and my extensive expertise in curating music and entertainment ensure that every event is a memorable and extraordinary experience for all.",

     "fullDescription": "As a renowned musician and entertainer, I bring joy and entertainment to audiences worldwide. With decades of experience, my extensive music career and commitment to excellence set me apart in the industry. I have a proven track record of creating magical moments and unforgettable experiences for diverse audiences, making each event a remarkable and unique celebration of music and entertainment.",

    "delivers": "Varies based on the event",
    "from": "United States",
    "partnerSince": "1970",
    "averageResponseTime": "1 hour",
    "services": [
      "Live music performances",
      "Event entertainment",
      "Music composition",
      "Singing and songwriting",
      "Music Production",
      "DJ Services",
      "Music Lessons",
      "Sound Engineering",
      "Music Arrangement",
      "Music Licensing",
      "Music Marketing and Promotion",
      "Music Equipment Rental",
      "Music Consulting",
      "Karaoke Services",
      "Music Therapy"
    ],
   "whyMe": [
    "Unique and memorable performances",
    "A legacy of music excellence",
    "Professionalism and reliability",
    "Innovative Creativity",
    "Passion and Dedication",
    "Adaptability",
    "Audience Engagement"
  ],
    "peopleSay": [
      "Stevie Wonder's music has touched the hearts of many, and his live performances are nothing short of magical. His unique blend of soul, pop, and R&B resonates with audiences of all ages. I've been fortunate to witness his live shows, and each time, it's an experience that lingers in your heart and soul for a lifetime. Stevie's music is a gift to the world, and his live performances bring it to life with an energy and passion that's unparalleled in the industry.",
      "I had the pleasure of hiring Stevie Wonder for my event, and it was a night to remember. His musical talent is absolutely unparalleled. His ability to connect with the audience and make every song feel like a personal message is something truly extraordinary. It's not just a performance; it's an emotional journey through his incredible catalog of songs. Stevie's dedication to his craft shines through in every note, and his performance left a lasting impression on everyone present.",
      "Stevie Wonder is not just a music legend; he's a beacon of inspiration. His dedication to his craft is evident in every performance. His ability to seamlessly blend genres, create timeless classics, and connect with his audience on a profound level is a testament to his artistry. I've followed Stevie's career for years, and each time I see him live, it's a reminder of why he's considered one of the greatest musicians of our time. His performances are more than just concerts; they are a celebration of music, life, and the human spirit."
    ],
    "task": "complex or hard task"
  },
  {
    "id": 3,
    "name": "Ray Charles",
    "image": "https://images.unsplash.com/photo-1529466154926-1e7659db6eb3?ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxzZWFyY2h8Nnx8amFja3NvbnZpbGxlJTIwZmxvcmlkYXxlbnwwfHwwfHx8MA%3D%3D&auto=format&fit=crop&w=500&q=60",
    "price": "2586",
  "description": "I am a legendary musician and performer. That's it. With a legacy of extraordinary musical talent and stage presence, my performances are iconic and unforgettable, leaving audiences in awe. My name is synonymous with excellence in the world of music and entertainment.",
    "rating": 4.3,
    "review": 189,
  "about": "I am an iconic musician known for my soulful music and live performances. With a career spanning decades, I've touched the hearts of countless fans with my timeless melodies and captivating stage presence. My music transcends generations, making me a legendary figure in the world of music and entertainment.",
  "fullDescription": "Throughout my career, I've brought the joy of music to countless people. My unique style and unforgettable melodies have made me a legend in the music industry. With a legacy that spans generations, I continue to inspire and uplift audiences worldwide, leaving an indelible mark on the world of music with my soulful performances.",
    "delivers": "Varies based on the event",
    "from": "United States",
    "partnerSince": "1950",
    "averageResponseTime": "1 hour",
    "services": [
      "Live music performances",
      "Soulful music",
      "Piano playing",
      "Songwriting",
      "DJ Services",
      "Music Production",
      "Sound Engineering",
      "Instrumental Lessons",
      "Vocal Coaching",
      "Music Arrangement",
      "Music Licensing",
      "Music Marketing and Promotion",
      "Music Equipment Rental",
      "Event Planning",
      "Live Streaming Concerts"
    ],
    "whyMe": [
      "Legendary status in the music industry",
      "Soulful and heartfelt performances",
      "Iconic piano playing",
      "Creative and passionate songwriting",
      "Experienced DJs for all occasions",
      "State-of-the-art music production",
      "Professional sound engineering services",
      "Expert instrumental and vocal instruction",
      "Unique music arrangement expertise",
      "Seamless music licensing solutions",
      "Effective music marketing and promotion strategies",
      "High-quality music equipment for rent",
      "Event planning tailored to your needs",
      "Engaging live streaming concert experiences"
    ],
    "peopleSay": [
      "Ray Charles' music has a timeless quality that resonates across generations. His live performances are nothing short of unforgettable. I've been a fan for years and every time I hear him, it's like rediscovering the magic of his music all over again.",
      "I'm a devoted fan of Ray Charles and his soulful music. He's not just an icon; he's a legend in the industry. His voice and melodies have the power to move your soul, and his piano playing is a class of its own.",
      "Listening to Ray Charles' music is experiencing pure magic. His piano playing is unparalleled, and his compositions are masterpieces. The emotions he pours into his songs make every note a journey into the depths of the heart and the heights of the soul."
    ],
    "task": "Medium Task"
  }
]
